Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_forpremieren_av_filmen_ellos_eatnu_-_la_elva_leve_i_maze.html.tmx
Source language: nob
Languages: sme

source: Tale ved førpremieren av filmen “Ellos eatnu - La elva leve” i Máze
sme: Sáhkavuorru filmma “Ellos eatnu - La elva leve” ovdapremieres Mázes

source: Tale ved sametingsråd Hans Ole Eira, ved førpremieren av filmen “Ellos eatnu - La elva leve” i Máze 13. januar 2023.
sme: Sámediggeráđi Hans Ole Eira sáhkavuorru filmma “Ellos eatnu - La elva leve” ovdapremieras Mázes ođđajagimánu 13. beaivvi 2023.

source: Kjære alle sammen.
sme: Buorit olbmot, sávan erenoamaš buori eahkeda didjiide, sihke filbmadahkkiide, bovdejuvvon gussiide ja gehččiide geat leat boahtán geahččat erenomáš filmma dáppe Mázes.

source: Jeg ønsker dere en riktig god kveld, både dere som har vært med på å lage filmen, inviterte gjester og publikum som har kommet for å se en spesiell film her i Máze.
sme: Álttá-ášši ja Guovdageainnu eanu dulvadeapmi, dát lea dehálaš oassin Máze servodaga ođđa historjjás.

source: Alta-saken og demmingen av Kautokeino-elva er en viktig del av Máze-samfunnets nyere historie.
sme: Dáhpáhusat mat váikkuhedje sakka Mázii ja min lagaš guovlluide, sihke 1970-logus ja 80-logus.

source: Det er hendelser som påvirket Máze og vårt nærområde sterkt, både på 1970-tallet og 80-tallet.
sme: Ja čuoččuhan vel dan maid, ahte dáin dáhpáhusain leat leamašan váikuhusat Máze-gillái gitta otnážii.

source: Og jeg påstår også det at disse hendelsene har hatt konsekvenser for Máze-samfunnet helt frem til i dag.
sme: Eatnasat mis leat juoga nu láhkai čadnon dáidda historjjálaš dáhpáhusaide.

source: De fleste av oss er knyttet til disse historiske hendelsene på en eller annen måte.
sme: Min lagasfuolkkit, ustibat ja ránnját ledje mielde vuosttaldeamen dulvadeami ja maiddái vuosttaldeamen garrasit vai Máze gilli ii šaddan čáze vuollái.

source: Våre nære slektninger, venner og naboer var med på å protestere mot neddemming og mot at bygda Máze skulle legges under vann.
sme: Dál odne lea vuot historjjálaš boddu dáppe min gilis.

source: I dag er det igjen en historisk stund her i bygda vår.
sme: Filbmadahkki Ole Giæver lea mearridan ahte mii galgat leat dat vuosttažat geat oaidnit dán ođđa guhkesfilmma, mii muitala movt min gili olbmot, mii sápmelaččat vuosttaldeimmet sisabahkkemiid ja movt politihkalaččat morránedje sámit.

source: Regissør Ole Giæver har bestemt at vi skal være de første til å se den nye langfilmen, som forteller hvordan innbyggere i bygda vår, vi samer motsatte oss inngrep og hvordan det oppstod en politisk oppvåkning blant samene.
sme: Mu mielas lea hui buorre go filbmaregissevra Ole Giæver lea dákkár vuđolaš mearrádusa dahkan.

source: Jeg synes det er veldig bra at regissør Ole Giæver har tatt en slik avgjørelse.
sme: Ehtalaččat leat riekta ahte sin gean birra muitalus lea, sii maid besset oaidnit dán vuosttažiin.

source: Etisk er det riktig at de som fortellingen er om, får se den først.
sme: Filbmadahkki máhcaha iežas stuorra filbmaprošeavtta daidda olbmuide, geaidda dát guoská.

source: Filmskaperen tilbakefører sitt store filmprosjekt til de personene, som det vedrører.
sme: Sii geat ražastedje sámi álbmoga ovddas.

source: De som kjempet for det samiske folk.
sme: Máŋggas sis vásihedje ahte gudnejahttin ja giitin ii oba dihtton ge.

source: Mange av dem opplevde at hederen og takken uteble.
sme: Danne lea maiddái munnje jeđđehussan, go filbmadahkki Giæver háliida dáinna lágiin hukset luohtehahttivuođa iežas dehálaš filmmain.

source: Derfor er det også en trøst for meg at filmskaper Giæver på denne måten ønsker å bygge tillit med sin viktige film.
sme: Sávvat maid hui bures boahtima váldoneavttárii Ella Marie Hætta Isaksenii, gii dál lea dáppe min searvvis, geahččamin minguin fárrolagaid vuosttaš geardde filmma “Ellos eatnu - La elva leve”.

source: Her er det også mange som har jobbet med filmen. Vi ønsker også velkommen til hovedrolleinnehaver Ella Marie Hætta Isaksen, som er her i dag og ser filmen “Ellos eatnu - La elva leve” for første gang.
sme: Mii illudit oaidnit movt don lihkostuvat neavttárin, go mii han diehtit ahte don leat čeahpes lávlu ja áŋgiris sámi vuoigatvuođaid bealušteaddji.

source: Vi gleder oss til å se hvordan du lykkes om skuespiller, for vi vet jo at du er en flink artist og engasjert forsvarer av samiske rettigheter.
sme: Deike leat maid boahtán sii geat leat bargan filmma duogábealde ja mii sávvat sidjiide maid bures boahtima.

source: Jeg ønsker også velkommen til alle dere andre som har jobbet med denne filmen på forskjellige plan.
sme: Filbma lea fámolaš ja filbma lea váikkuheaddjin.

source: Film er mektig, og film påvirker.
sme: Ođđa buolvvat bohtet oahppat eambbo Álttá ja Guovdageainnu eanu dulvadeami birra ja dát filbma boahtá sihke oahpahit ja buktit dehálaš digaštallamiid, sihke Sámis ja muđui máilmmis.

source: Nye generasjoner kommer til å lære mer om demmingen av Alta- og Kautokeinoelva, og denne filmen kommer til å spre kunnskap og medvirke til viktige diskusjoner, både i Sápmi og ellers i verden.
sme: Maŋŋil premiere, de eallá filbma iežas eallima, festiválas festiválii ja nu fas máilmmigeahččit oahpásmuvvet min dáistalemiiguin.

source: Etter premieren lever filmen sitt eget liv, den går fra festival til festival og slik blir verdenspublikumet kjent med våre kamper.
sme: Sámedikki bealis, de sávan lihkku didjiide buohkaide ja lean gealdagasas oaidnit movt dát oahpes historjá čájehuvvo ja muitaluvvo filmmas “Ellos eatnu, La elva leve”!

source: Fra Sametingets side ønsker jeg velkommen til dere alle sammen og jeg er spent på hvordan denne kjente historien vises og fortelles i filmen “Ellos eatnu - La elva leve”.
sme: Giitu bovdejumis ja illudan sakka dán boddui!
